{
  "added_tokens_decoder": {
    "0": {
      "content": "<s>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "1": {
      "content": "<pad>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "2": {
      "content": "</s>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "3": {
      "content": "<unk>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "9": {
      "content": "-",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "294": {
      "content": "S",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "568": {
      "content": "I",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "1052": {
      "content": "R",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "1328": {
      "content": "+",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250001": {
      "content": "<mask>",
      "lstrip": true,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "250002": {
      "content": "Carbapenem-resistant Enterobacteriaceae",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250003": {
      "content": "창상",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250004": {
      "content": "Folliculitis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250005": {
      "content": "글로비카텔라 상귀니스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250006": {
      "content": "비브리오 플루비알리스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250007": {
      "content": "Brucella melitensis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250008": {
      "content": "세프타지딤",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250009": {
      "content": "비브리오 콜레라균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250010": {
      "content": "Pericardial fluid",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250011": {
      "content": "Brevibacterium ravenspurgense",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250012": {
      "content": "바실러스 와이엔슈테파넨시스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250013": {
      "content": "반코마이신 내성 장구균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250014": {
      "content": "시트로박터 코세리",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250015": {
      "content": "노카르디아 종",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250016": {
      "content": "벤질페니실린",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250017": {
      "content": "Pseudomonas gessardii",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250018": {
      "content": "에라바사이클린",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250019": {
      "content": "칸디다 논알비칸스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250020": {
      "content": "대장균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250021": {
      "content": "테디조리드",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250022": {
      "content": "Pseudomonas putida",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250023": {
      "content": "Colonic perforation",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250024": {
      "content": "어타페넴",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250025": {
      "content": "슈도모나스 제사르디",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250026": {
      "content": "엔테로박터 클로아카이",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250027": {
      "content": "Staphylococcus capitis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250028": {
      "content": "슈도모나스 플루오레센스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250029": {
      "content": "Amoxicillin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250030": {
      "content": "LAMP 검사",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250031": {
      "content": "Staphylococcus petrasii",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250032": {
      "content": "항생제 관련 출혈성 대장염",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250033": {
      "content": "페니실리움 속",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250034": {
      "content": "포도상구균 루그두넨시스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250035": {
      "content": "Benzylpenicillin (Meni)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250036": {
      "content": "칸디다 파라실로시스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250037": {
      "content": "세폭시틴",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250038": {
      "content": "패혈증",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250039": {
      "content": "브레비박테리움 카세이",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250040": {
      "content": "반응성 관절염",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250041": {
      "content": "Shewanella putrefaciens",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250042": {
      "content": "아시네토박터 르워피",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250043": {
      "content": "달바반신",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250044": {
      "content": "하베카신",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250045": {
      "content": "Ticarcillin/Clavulanic Acid",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250046": {
      "content": "Burkholderia lata",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250047": {
      "content": "MRSA",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250048": {
      "content": "Levofloxacin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250049": {
      "content": "Amoxicillin/Clavulanic Acid",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250050": {
      "content": "Burkholderia vietnamiensis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250051": {
      "content": "Dalbavancin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250052": {
      "content": "Rahnella aquatilis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250053": {
      "content": "아시네토박터 칼코아세티쿠스-바우마니 복합체",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250054": {
      "content": "세라티아 오도리페라",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250055": {
      "content": "선천성 매독",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250056": {
      "content": "Clofazimine",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250057": {
      "content": "Oxacillin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250058": {
      "content": "Brevibacterium casei",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250059": {
      "content": "아미카신",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250060": {
      "content": "가스 괴저",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250061": {
      "content": "이질균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250062": {
      "content": "락토바실러스 종",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250063": {
      "content": "Salmonella Group B",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250064": {
      "content": "세라티아 플리뮤티카",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250065": {
      "content": "Achromobacter xylosoxidans",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250066": {
      "content": "엔테로박터 속",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250067": {
      "content": "Candida species not albicans",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250068": {
      "content": "랄스토니아 인시디오사",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250069": {
      "content": "Pantoea spp.",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250070": {
      "content": "포도상구균 호미니스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250071": {
      "content": "Streptococcus pneumoniae",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250072": {
      "content": "플루코나졸",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250073": {
      "content": "Pontiac fever",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250074": {
      "content": "Burkholderia cepacia",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250075": {
      "content": "Staphylococcus epidermidis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250076": {
      "content": "Pseudomonas aeruginosa",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250077": {
      "content": "살모넬라",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250078": {
      "content": "메티실린 내성 황색포도알균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250079": {
      "content": "장염",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250080": {
      "content": "보리코나졸",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250081": {
      "content": "매독균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250082": {
      "content": "세프트리악손",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250083": {
      "content": "세라티아 네마토디필라",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250084": {
      "content": "코아귤레이스 음성 포도상구균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250085": {
      "content": "Ceftazidime",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250086": {
      "content": "MBL",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250087": {
      "content": "Pseudomonas oryzihabitans",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250088": {
      "content": "Staphylococcus lugdunensis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250089": {
      "content": "Azithromycin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250090": {
      "content": "Lactobacillus spp.",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250091": {
      "content": "Providencia rettgeri",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250092": {
      "content": "늑막염",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250093": {
      "content": "Pertussis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250094": {
      "content": "암피실린/설박탐",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250095": {
      "content": "Streptococcus mitis group",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250096": {
      "content": "마이코플라스마 폐렴균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250097": {
      "content": "Tetracycline",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250098": {
      "content": "Neisseria subflava",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250099": {
      "content": "칸디다 오리스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250100": {
      "content": "Epiglottitis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250101": {
      "content": "Skin lesion",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250102": {
      "content": "Enteritis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250103": {
      "content": "Typhoid fever",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250104": {
      "content": "감수성",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250105": {
      "content": "Ampicillin/Sulbactam",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250106": {
      "content": "연쇄상구균 카니스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250107": {
      "content": "비피도박테리움 롱굼",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250108": {
      "content": "파라티푸스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250109": {
      "content": "Neonatal sepsis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250110": {
      "content": "Conjunctivitis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250111": {
      "content": "Streptococcus pluranimalium",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250112": {
      "content": "Gentamicin High Level (synergy)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250113": {
      "content": "Cefotaxime (Other)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250114": {
      "content": "메로페넴",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250115": {
      "content": "Streptococcus mitis (viridans strep)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250116": {
      "content": "암포테리신",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250117": {
      "content": "Peritonitis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250118": {
      "content": "Urine culture",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250119": {
      "content": "Nasal swab",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250120": {
      "content": "엔테로코커스 카셀리플라부스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250121": {
      "content": "세포디짐",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250122": {
      "content": "클렙시엘라 폐렴균 아종 폐렴균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250123": {
      "content": "Ciprofloxacin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250124": {
      "content": "슈도모나스 프라기",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250125": {
      "content": "Veillonella parvula",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250126": {
      "content": "다프토마이신",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250127": {
      "content": "트리메토프림/설파메톡사졸",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250128": {
      "content": "피페라실린",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250129": {
      "content": "Staphylococcus pasteuri",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250130": {
      "content": "마실리아 속",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250131": {
      "content": "미카펀진",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250132": {
      "content": "스핑고박테리움 스피리티보럼",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250133": {
      "content": "암포테리신 B",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250134": {
      "content": "Bacillus species",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250135": {
      "content": "세균성이질",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250136": {
      "content": "마이크로코커스 루테우스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250137": {
      "content": "Bilophila wadsworthia",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250138": {
      "content": "폐렴",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250139": {
      "content": "슈도모나스 코레엔시스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250140": {
      "content": "칸디다",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250141": {
      "content": "Micrococcus luteus",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250142": {
      "content": "연쇄상구균 디스갈락티에",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250143": {
      "content": "Streptococcus mutans (viridans strep)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250144": {
      "content": "Staphylococcus caprae",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250145": {
      "content": "Brachybacterium conglomeratum",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250146": {
      "content": "폐렴구균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250147": {
      "content": "Fosfomycin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250148": {
      "content": "슈도모나스 라멜리",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250149": {
      "content": "Staphylococcus aureus (MRSA)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250150": {
      "content": "슬라키아균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250151": {
      "content": "Nocardia spp.",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250152": {
      "content": "뇌척수액",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250153": {
      "content": "Streptococcus cristatus",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250154": {
      "content": "Pseudomonas",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250155": {
      "content": "바실러스 알티투디니스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250156": {
      "content": "Actinomyces spp.",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250157": {
      "content": "ESBL",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250158": {
      "content": "Varicella",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250159": {
      "content": "바실러스 아트로페우스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250160": {
      "content": "Doripenem",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250161": {
      "content": "슈도모나스 루테올라",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250162": {
      "content": "Chloramphenicol",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250163": {
      "content": "포도상구균 카프라이",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250164": {
      "content": "시트로박터 프룬디",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250165": {
      "content": "Fluoroquinolone resistance",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250166": {
      "content": "후두개염",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250167": {
      "content": "Bacteroides thetaiotaomicron",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250168": {
      "content": "Lactobacillus malefermentans",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250169": {
      "content": "Salpingitis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250170": {
      "content": "내성",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250171": {
      "content": "비결핵성 항산균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250172": {
      "content": "Staphylococcus pettenkoferi",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250173": {
      "content": "로도코커스 코프로필루스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250174": {
      "content": "황색포도알균 (MRSA)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250175": {
      "content": "Yersinia enterocolitica",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250176": {
      "content": "베일로넬라 파불라",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250177": {
      "content": "이미페넴",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250178": {
      "content": "엔테로코커스 패칼리스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250179": {
      "content": "Aspergillus fumigatus",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250180": {
      "content": "연쇄상구균 아갈락티에",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250181": {
      "content": "Streptococcus anginosus",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250182": {
      "content": "캄필로박터 제주니",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250183": {
      "content": "옥사실린",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250184": {
      "content": "Cystitis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250185": {
      "content": "살모넬라 그룹 B",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250186": {
      "content": "Listeriosis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250187": {
      "content": "Streptococcus equisimilis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250188": {
      "content": "Bacillus mojavensis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250189": {
      "content": "녹농균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250190": {
      "content": "레지오넬라 뉴모필라",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250191": {
      "content": "Enterobacter cloacae",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250192": {
      "content": "Tuberculosis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250193": {
      "content": "Wound",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250194": {
      "content": "Norfloxacin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250195": {
      "content": "Congenital syphilis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250196": {
      "content": "텔라반신",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250197": {
      "content": "Micafungin",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250198": {
      "content": "레보플록사신",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250199": {
      "content": "폐렴간균",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250200": {
      "content": "Bacillus cereus",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250201": {
      "content": "Benzylpenicillin (Oral)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250202": {
      "content": "VRSA",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250203": {
      "content": "Vibrio parahaemolyticus",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250204": {
      "content": "Streptococcus dysgalactiae",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250205": {
      "content": "파에니바실러스 폴리믹사",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250206": {
      "content": "Urinary tract infection",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250207": {
      "content": "포도상구균 시우리",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250208": {
      "content": "락토바실러스 페롤렌스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250209": {
      "content": "슈도모나스 오티티디스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250210": {
      "content": "연쇄상구균 고도니",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250211": {
      "content": "라이조비움 라디오박터",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250212": {
      "content": "Burkholderia cenocepacia",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250213": {
      "content": "클로파지민",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250214": {
      "content": "Salmonella Group D",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250215": {
      "content": "포도상구균 카피티스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250216": {
      "content": "Staphylococcus chromogenes",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250217": {
      "content": "Branhamella catarrhalis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250218": {
      "content": "Cyberlindnera fabianii",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250219": {
      "content": "Pseudomonas luteola",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250220": {
      "content": "비피도박테리움 아도레센티스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250221": {
      "content": "로제오모나스 질라디",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250222": {
      "content": "Blood culture",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250223": {
      "content": "Vibrio fluvialis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250224": {
      "content": "아스페르길루스 플라부스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250225": {
      "content": "슈도모나스 오리지하비탄스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250226": {
      "content": "슈도모나스 플레코글로시시다",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250227": {
      "content": "Moraxella osloensis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250228": {
      "content": "연쇄상구균 앤지노서스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250229": {
      "content": "헤모필루스 인플루엔자",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250230": {
      "content": "Tigecycline",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250231": {
      "content": "슈도모나스 싱잔타",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250232": {
      "content": "아목시실린",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250233": {
      "content": "Pleurisy",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250234": {
      "content": "폴리믹신 B",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250235": {
      "content": "Bacillus altitudinis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250236": {
      "content": "Lactobacillus perolens",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250237": {
      "content": "Pseudomonas lamellii",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250238": {
      "content": "MRCNS",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250239": {
      "content": "카스포펀진",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250240": {
      "content": "Campylobacter jejuni",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250241": {
      "content": "Pyelonephritis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250242": {
      "content": "용혈성 요독 증후군",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250243": {
      "content": "아시네토박터 바우마니",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250244": {
      "content": "Brain abscess",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250245": {
      "content": "페니실린",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250246": {
      "content": "퓨사리움 종",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250247": {
      "content": "트리코스포론 아사히",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250248": {
      "content": "귀 도말",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250249": {
      "content": "세픽심",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250250": {
      "content": "Acinetobacter",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250251": {
      "content": "혈액",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250252": {
      "content": "객담배양",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250253": {
      "content": "포도상구균 페트라시",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250254": {
      "content": "벤질페니실린(Other)",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250255": {
      "content": "장티푸스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250256": {
      "content": "Staphylococcus auricularis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250257": {
      "content": "Enterococcus",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250258": {
      "content": "Stenotrophomonas",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250259": {
      "content": "스테노트로포모나스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250260": {
      "content": "스펙티노마이신",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250261": {
      "content": "Pseudomonas nitroreducens",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250262": {
      "content": "Klebsiella pneumoniae ssp pneumoniae",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250263": {
      "content": "CSF",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250264": {
      "content": "Gastroenteritis",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250265": {
      "content": "Oseltamivir",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250266": {
      "content": "더마박터 호미니스",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250267": {
      "content": "연쇄상구균 플루라니말리움",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250268": {
      "content": "Pseudomonas fragi",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250269": {
      "content": "중간",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250270": {
      "content": "테트라사이클린",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250271": {
      "content": "MLSB 내성",
      "lstrip": false,
      "normalized": true,
      "rstrip": false,
      "single_word": true,
      "special": false
    },
    "250272": {
